{
  "sceneId": "tomb",
  "conversations": [
    {
      "id": "morte_awaken",
      "lines": [
        {
          "role": "narrator",
          "text": "Marken skälver under era fötter. Damm rasar från taket när facklorna flämtar till och slocknar. I mörkret försvinner alla ljud – som om själva luften håller andan."
        },
        {
          "role": "narrator",
          "text": "Ni famlar efter varandras händer. Ett djupt raspande ljud skär genom stillheten – tung sten som släpas mot sten. Ett lock… som skjuts åt sidan. Ett dovt dån ekar genom kammaren."
        },
        {
          "role": "narrator",
          "text": "Något rör sig. Ett långsamt, skrapande andetag. Steg som släpar över golvet. Och plötsligt – WHOOSH! – tänds facklorna igen."
        },
        {
          "role": "morte",
          "text": "…Vilka… har väckt mig från min slummer?"
        },
        {
          "role": "player",
          "text": "Vi… det var vi. Vi menade inget illa!"
        },
        {
          "role": "sister",
          "text": "Vi försöker bara hitta en väg ut ur skogen!"
        },
        {
          "role": "morte",
          "text": "En väg ut…? En väg ut ur skogen...? Det är omöjligt."
        },
        {
          "role": "morte",
          "text": "Jag var en magiker en gång. Denna skog var mitt hem. Men något förändrades. Skogen förlorade sin själ… och jag förlorade mig själv."
        },
        {
          "role": "player",
          "text": "Skogens själ…? Vad betyder det?"
        },
        {
          "role": "morte",
          "text": "Tre fragment. Tre känslor som höll allt här levande och helt: mod, nyfikenhet… och det vemod som gör plats för hopp."
        },
        {
          "role": "sister",
          "text": "Och om vi hittar dem? Får skogen tillbaka sin själ då?"
        },
        {
          "role": "morte",
          "text": "Då kan skogen vakna igen. Då kan den släppa er fria… och kanske även mig."
        },
        {
          "role": "morte",
          "text": "Men vägen är farlig, och fragmenten försvunna. Korrumperade. Och vem vet vilka prövningar som väntar er på vägen?"
        },
        {
          "role": "player",
          "text": "Vi kan försöka. Vi kan hjälpa dig."
        },
        {
          "role": "morte",
          "text": "Nåväl, då börjar ert äventyr här. Fortsätt genom skogen, låt Irrbloset vara er guide om ni känner er vilsna…"
        }
      ]
    }
  ]
}
